[
    {
        "person": {
            "name": "Elmer Gustavo",
            "img": "https://avatars.githubusercontent.com/u/42653934?v=4",
            "skill": "Desarrollador FullStack"
        },
        "quote": "Beneficio de la Relajacion",
        "content": "La relajación nos aporta varios beneficios que van más allá de la sensación subjetiva del bienestar y del placer. Por el otro, somos perfectamente capaces de crear nuestros propios momentos de relajación, sin esperar a que esta llegue cuando le apetezca, al margen de nuestra voluntad."
    },
    {
        "person": {
            "name": "Jose Daniel",
            "img": "https://avatars.githubusercontent.com/u/42653664?v=4",
            "skill": "Desarrollador Backend"
        },
        "quote": "La buena alimentacion",
        "content": "La alimentación saludable es aquella que proporciona los nutrientes que el cuerpo necesita para mantener el buen funcionamiento del organismo, conservar o restablecer la salud, minimizar el riesgo de enfermedades, garantizar la reproducción, gestación, lactancia, desarrollo y crecimiento adecuado"
    },
    {
        "person": {
            "name": "Luis",
            "img": "https://avatars.githubusercontent.com/u/38712078?v=4",
            "skill": "Desarrollador FullStack"
        },
        "quote": "Mensaje",
        "content": "La felicidad radica, ante todo, en la salud"
    },
    {
        "person": {
            "name": "Donald Abac",
            "img": "https://avatars.githubusercontent.com/u/43415220?v=4",
            "skill": "Desarrollador Frontend"
        },
        "quote": "La importancia del ejercicio",
        "content": "El ejercicio suministra oxígeno y nutrientes a los tejidos y ayuda a que el sistema cardiovascular funcione de manera más eficiente. Y cuando tu salud cardíaca y pulmonar mejora, tienes más energía para hacer las tareas diarias."
    },
    {
        "person": {
            "name": "Erick Lima",
            "img": "https://avatars.githubusercontent.com/u/48220959?v=4",
            "skill": "Desarrollador Backend"
        },
        "quote": "Masa múscular",
        "content": "Para lograr ganar masa muscular es necesario ser consistente al hacer ejercicio, dividir los grupos musculares por día y enfocarse en hacer correctamente cada ejercicio, sin embargo, también es importante acompañarlo de una devido a que es parte escencial para el crecimiento de los músculos especialmente aliemtentos altos en proteina"
    }
]
